[
  "obsidian-linter",
  "obsidian-smart-typography",
  "templater-obsidian",
  "obsidian-minimal-settings",
  "obsidian-auto-link-title",
  "copilot",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "recent-files-obsidian",
  "url-into-selection",
  "obsidian-paste-image-rename"
]