[
  "obsidian-linter",
  "obsidian-smart-typography",
  "obsidian-minimal-settings",
  "obsidian-auto-link-title",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "recent-files-obsidian",
  "url-into-selection",
  "obsidian-paste-image-rename",
  "obsidian-day-planner",
  "obsidian-checklist-plugin",
  "calendar",
  "make-md",
  "dataview"
]